export const REVIEW_CATEGORY_LIST = [
  {
    title: '전체적으로',
    options: [
      '영상미가 좋아요 🌈',
      '연출이 좋아요 🎬',
      '기승전결이 완벽해요 🦄',
      '각본이 좋아요 📑',
      '배우가 연기력이 좋아요 💎'
    ]
  },
  {
    title: '누구랑 보면 좋을까요?',
    options: ['가족이랑 👨‍👩‍👧‍👦', '연인이랑 👩‍❤️‍👨', '친구랑 👭', '혼자 😊', '아이랑 👼']
  },
  {
    title: '언제보면 좋을까요?',
    options: ['힐링이 필요할 때 🌳', '눈물이 필요할 때 💦', '웃고싶을 때 😆', '심심할때 🧐', '아무때나 🥳']
  },
  {
    title: '영화보고 나서',
    options: ['감동 눈물 😭', '소름돋음 😲', '행복 🥰', '웃음나옴 🤣', '충격적 🤯']
  },
  {
    title: '언제보면 좋을까요?',
    options: ['아이맥스관 🍿', '4d관 🤩', '3d관 😎', '집 🏠', '어디서나 🌎']
  }
];
